const Page = () => {
  return (
    <>
      <h1>회사소개</h1>
      <nav>회사/회사연혁/조직도</nav>
      <p>시스템통합·정보화의 선두 사업자로 발돋움하기 위하여</p>
      <p>국내·외에서 활발한 사업을 전개하며 성장을 거듭하고 있습니다</p>
      <p>
        디지털 사회의 미래와 저희 주식회사 재영소프트의 열정으로 엔터프라이즈
        엔진 디벨로퍼로서 다양한 시스템통합 . 정보화 솔루션을 연구 개발하고
        있습니다. 신선하고 견고한 아이디어로 국내 최고의 시스템통합 . 정보화
        기술력을 하나씩 쌓아가고 있으며 점진적이고 꾸준한 노력을 하고 있습니다.
        과거에 만족하거나 현실에 안주하지 않고 항상 미래를 지향하고 있는 저희
        회사는 오늘도 인재양성과 기술개발에 대한 과감한 투자로 기술발전을 이루어
        나가고 있을 뿐만 아니라 끊임없는 경영혁신을 통하여 급변하는 환경에
        능동적으로 대처하는 합리적인 경영, 주주와 고객중심의 열린경영을 이루어
        나가고 있습니다. 인간과 기술을 존중하며 고객을 제일로 하는 기업이념을
        꾸준히 실천해 온 저희 회사는 신뢰와 성실, 믿음과 중용의 이념을 준수하여
        최고의 품질과 기술력으로 풍요롭고 행복한 미래 사회를 창조하여 고객
        여러분들에게 사랑받는 재영소프트로 성장해 나아갈 것입니다.
      </p>
    </>
  );
};

export default Page;
